/* Localized versions of Info.plist keys */

CFBundleName = "Skriv ut diagnostik för utskriftskvalitet";
CFBundleGetInfoString = "Insticksprogrammet Utskriftskvalitetsdiagnostik, © Copyright 2005-2017 HP Development Company, L.P.";
